<?php
/**
 * Created by PhpStorm.
 * User: KozminVA
 * Date: 22.06.2015
 * Time: 15:15
 */

// entry-text
$s = 'ArutyunovaAM@mos.ru';
$s = strrev(rawurlencode('<a href="mailto:'.$s.'">'.$s.'</a>'));

?>
<h3>Уважаемые москвичи!</h3>

<p>В целях обеспечения открытости и доступности информации о деятельности органов исполнительной власти, осуществляющих управление в сфере образования, а также обеспечения прав граждан на свободу получения достоверной информации Департамент образования города Москвы информирует о том, что публикация обращений граждан на сайте Департамента осуществляется только при соблюдении требований, установленных статьей 7 Федерального закона от 2 мая 2006г. №59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации». В обращении в обязательном порядке должны быть указаны фамилия, имя, отчество заявителя, электронный адрес, контактный телефон и информация об образовательной организации. <a href="#mark1"><sup>*<sup></a><p>

<p>Департамент образования города Москвы вправе не давать ответ на обращение и оставлять его без публикации на сайте в случае, если по данному обращению не удается подтвердить авторство гражданина, направившего обращение, а также в случае, если в обращении содержатся оскорбительные выражения и угрозы в адрес должностных лиц. Неопубликованные обращения в данном случае будут рассматриваться соответствующими структурными подразделениями Департамента, если в указанном обращении содержатся сведения о подготавливаемом, совершаемом или совершенном противоправном деянии, а также о лице, его подготавливающем, совершающем или совершившем.</p>
<p>Необходимо учитывать, что при размещении обращения на сайте вся изложенная в нем информация, включая фамилию, имя и отчество заявителя, становятся доступными для всех посетителей сайта. Однако, если Вы не хотите, чтобы информация о Ваших проблемах стала общедоступной, можно направлять заявления, жалобы и обращения, или с указанием информации об их неразмещении в публичном доступе, или через Электронную приемную.</p>
<p>Обращаем Ваше внимание, что осуществление гражданами права на обращение не должно нарушать права и свободы других лиц на защиту их чести и деловой репутации, а также прав организаций на защиту их деловой репутации.</p>
<p>В завершении, информируем Вас о том, что обращения рассматриваются в 30-ти дневный срок. Уведомление о публикации ответа (в случае если обращение было опубликовано) или ответ (в случае если обращение не было размещено на сайте Департамента) направляется на адрес электронной почты, указанном в обращении.</em></p>
<p>По вопросам порядка рассмотрения обращений и иным вопросам вы можете обращаться на электронную почту: <strong id="showcontactinfo" style="display: none;"><script type="text/javascript">document.write(decodeURIComponent("<?= $s ?>".split("").reverse().join(""))); document.getElementById("showcontactinfo").style.display = "";</script></strong>.</p>

<p style="margin-bottom: 60px;"><em><a name="mark1">*</a> на сайте Департамента образования города Москвы в открытом доступе публикуются фамилия, имя и отчество автора, и организация, указанная автором.</em></p>



